
// Clock Menu Items Strings
"ParentalControlsTitle"			= "ペアレンタルコントロール";
"ParentalControlsBedtime"		= "就寝時間：";
"ParentalControlsTimeRemaining"	= "残り時間：";
"ViewAsAnalog"					= "アナログで表示";
"ViewAsDigital"					= "デジタルで表示";
"OpenDateTimePref"				= "“日付と時刻”環境設定...";
